const projectsData = [
  {
    image: 'sberbank.svg',
    title: 'sberbank',
    description: 'Направление включает в себя исследования и разработки технологий МО и КТ. Модули для внедрения в предметные сетевые программы магистратуры с элементами МО и КТ, или программы ДПО.',
    link: '#',
    type: ['government'],
  },
  {
    image: 'gazprom.svg',
    title: 'gazprom',
    description: 'Направление включает в себя исследования и разработки технологий МО и КТ. Модули для внедрения в предметные сетевые программы магистратуры с элементами МО и КТ, или программы ДПО.',
    link: '#',
    type: ['special'],
  },
  {
    image: 'sberbank.svg',
    title: 'sberbank',
    description: 'Направление включает в себя исследования и разработки технологий МО и КТ. Модули для внедрения в предметные сетевые программы магистратуры с элементами МО и КТ, или программы ДПО.',
    link: '#',
    type: ['development'],
  },
  {
    image: 'gazprom.svg',
    title: 'gazprom',
    description: 'Направление включает в себя исследования и разработки технологий МО и КТ. Модули для внедрения в предметные сетевые программы магистратуры с элементами МО и КТ, или программы ДПО.',
    link: '#',
    type: ['government', 'special'],
  },
  {
    image: 'gazprom.svg',
    title: 'gazprom',
    description: 'Направление включает в себя исследования и разработки технологий МО и КТ. Модули для внедрения в предметные сетевые программы магистратуры с элементами МО и КТ, или программы ДПО.',
    link: '#',
    type: ['government', 'special', 'development'],
  },
  {
    image: 'gazprom.svg',
    title: 'gazprom',
    description: 'Направление включает в себя исследования и разработки технологий МО и КТ. Модули для внедрения в предметные сетевые программы магистратуры с элементами МО и КТ, или программы ДПО.',
    link: '#',
    type: ['special'],
  },
  {
    image: 'sberbank.svg',
    title: 'sberbank',
    description: 'Направление включает в себя исследования и разработки технологий МО и КТ. Модули для внедрения в предметные сетевые программы магистратуры с элементами МО и КТ, или программы ДПО.',
    link: '#',
    type: ['special', 'development'],
  },
  {
    image: 'gazprom.svg',
    title: 'gazprom',
    description: 'Направление включает в себя исследования и разработки технологий МО и КТ. Модули для внедрения в предметные сетевые программы магистратуры с элементами МО и КТ, или программы ДПО.',
    link: '#',
    type: ['development'],
  },
]

export default projectsData;
