const projectsData = [
  {
    image: 'sberbank.svg',
    title: 'sberbank',
    description: 'Направление включает в&nbsp;себя исследования и&nbsp;разработки технологий&nbsp;МО и&nbsp;КТ. Модули для внедрения в&nbsp;предметные сетевые программы магистратуры с&nbsp;элементами&nbsp;МО и&nbsp;КТ, или программы ДПО.',
    link: '#',
  },
  {
    image: 'gazprom.svg',
    title: 'gazprom',
    description: 'Направление включает в&nbsp;себя исследования и&nbsp;разработки технологий&nbsp;МО и&nbsp;КТ. Модули для внедрения в&nbsp;предметные сетевые программы магистратуры с&nbsp;элементами&nbsp;МО и&nbsp;КТ, или программы ДПО.',
    link: '#',
  },
  {
    image: 'sberbank.svg',
    title: 'sberbank',
    description: 'Направление включает в&nbsp;себя исследования и&nbsp;разработки технологий&nbsp;МО и&nbsp;КТ. Модули для внедрения в&nbsp;предметные сетевые программы магистратуры с&nbsp;элементами&nbsp;МО и&nbsp;КТ, или программы ДПО.',
    link: '#',
  },
  {
    image: 'gazprom.svg',
    title: 'gazprom',
    description: 'Направление включает в&nbsp;себя исследования и&nbsp;разработки технологий&nbsp;МО и&nbsp;КТ. Модули для внедрения в&nbsp;предметные сетевые программы магистратуры с&nbsp;элементами&nbsp;МО и&nbsp;КТ, или программы ДПО.',
    link: '#',
  },
  {
    image: 'gazprom.svg',
    title: 'gazprom',
    description: 'Направление включает в&nbsp;себя исследования и&nbsp;разработки технологий&nbsp;МО и&nbsp;КТ. Модули для внедрения в&nbsp;предметные сетевые программы магистратуры с&nbsp;элементами&nbsp;МО и&nbsp;КТ, или программы ДПО.',
    link: '#',
  },
  {
    image: 'gazprom.svg',
    title: 'gazprom',
    description: 'Направление включает в&nbsp;себя исследования и&nbsp;разработки технологий&nbsp;МО и&nbsp;КТ. Модули для внедрения в&nbsp;предметные сетевые программы магистратуры с&nbsp;элементами&nbsp;МО и&nbsp;КТ, или программы ДПО.',
    link: '#',
  },
  {
    image: 'sberbank.svg',
    title: 'sberbank',
    description: 'Направление включает в&nbsp;себя исследования и&nbsp;разработки технологий&nbsp;МО и&nbsp;КТ. Модули для внедрения в&nbsp;предметные сетевые программы магистратуры с&nbsp;элементами&nbsp;МО и&nbsp;КТ, или программы ДПО.',
    link: '#',
  },
  {
    image: 'gazprom.svg',
    title: 'gazprom',
    description: 'Направление включает в&nbsp;себя исследования и&nbsp;разработки технологий&nbsp;МО и&nbsp;КТ. Модули для внедрения в&nbsp;предметные сетевые программы магистратуры с&nbsp;элементами&nbsp;МО и&nbsp;КТ, или программы ДПО.',
    link: '#',
  },
]

export default projectsData;
